// ナビゲーションボタンの設定
const navBtn = [
    {
        'link': '2013年',
        'to': '/2013'
    },
    {
        'link': '2014年',
        'to': '/2014'
    },
    {
        'link': '2015年',
        'to': '/2015'
    },
    {
        'link': '2016年',
        'to': '/2016'
    },
    {
        'link': '2017年',
        'to': '/2017'
    },
    {
        'link': '2018年',
        'to': '/2018'
    },
    {
        'link': '2019年',
        'to': '/2019'
    },
    {
        'link': '2020年',
        'to': '/2020'
    },
];
export default navBtn
